Repository: sillsdev/FwLocalizations
Catalog: messages.pt.tmx
Source language: en
Languages: pt

source: Find and Replace Text
pt: Procurar e Substituir Texto

source: Find CC Table File
pt: Procurar um Arquivo Tabela CC

source: _Find entry
pt: _Procurar entrada

source: Find entry to add allomorph
pt: Procurar entrada para adicionar alomorfo

source: Find entry to add variant
pt: Procurar entrada para adicionar variante

source: Find example sentence...
pt: Procurar exemplo de sentença…

source: Find in _Dictionary...
pt: Procurar no _Dicionário

source: Find in Dictionary
pt: Procurar no Dicionário

source: Find in &Dictionary...
pt: Procurar no &Dicionário…

source: Find Lexical Entry
pt: Procurar Entrada Lexical

source: _Find lexical entry...
pt: _Procurar entrada lexical…

source: &Find Next
pt: &Procurar Próximo

source: Find Ne&xt
pt: Procurar Pró&ximo

source: Find Next Occurrence of Specified Text
pt: Procurar Próxima Ocorrência do Texto Especificado

source: Find next.
pt: Procurar próximo.

source: Find Occurrences
pt: Procurar Ocorrências

source: Find Pre&vious
pt: Localizar Ant&erior

source: Find previous.
pt: Localizar anterior.

source: Find related words
pt: Localizar palavras relacionadas

source: Find &Related Words
pt: Localizar Palavras &Relacionadas

source: Find Related Words
pt: Localizar Palavras Relacionadas

source: Find Reversal Entry
pt: Localizar Entrada Inversa

source: _Find reversal entry...
pt: _Localizar entrada inversa

source: Find the language in the Ethnologue. You may search by language name, part of a language name, country, or Ethnologue code.
pt: Localizar o idioma no Ethnologue. Você pode pesquisar por nome do idioma, parte do nome do idioma, país, ou código no Ethnologue.

source: Find the language name in the list and click to choose it.
pt: Localizar o nome do idioma na lista e clique para escolhê-lo.

source: Find Variant
pt: Localizar Variante

source: Find w&hat:
pt: Localizar o &que:

source: Find Wordform
pt: Localizar Forma de Palavra

source: _Find wordform...
pt: _Localizar forma de palavra…

source: &Find...
pt: &Localizar…

source: Find...
pt: Localizar…

source: &Find:
pt: &Localizar:

source: _Find:
pt: _Localizar:

source: Find:
pt: Localizar:

source: Find->Replace Warning
pt: Localizar->Aviso de Substituição

source: Find->Replace:
pt: Localizar->Substituir:

source: &Finish
pt: &Concluir

source: Fi&nish
pt: Con&cluir

source: Finish
pt: Concluir

source: finished
pt: concluído

source: Finished searching the document and made {0} replacements.
pt: Concluída pesquisa no documento e foram feitas {0} substituições.

source: Finished searching the document.
pt: Concluído pesquisa no documento.

source: Finished searching the document. The search item was not found.
pt: Concluído pesquisa no documento. O item pesquisado não foi encontrado.

source: &First
pt: &Primeiro

source: First Analysis Writing System
pt: Primeiro Sistema de Escrita da Análise

source: {0} First capture
pt: {0} Primeira captura

source: &First Character:
pt: &Primeiro Caractere:

source: First line
pt: Primeira linha

source: First Page
pt: Primeira Página

source: _First record
pt: _Primeiro registro

source: First Reference
pt: Primeira Referência

source: [first reference]
pt: [primeira referência]

source: First Vernacular Writing System
pt: Primeiro Sistema de Escrita Vernacular

source: First Word
pt: Primeira Palavra

source: Font
pt: Fonte

source: Font Attributes
pt: Atributos da Fonte

source: Font Color
pt: Cor da Fonte

source: Fo&nt color:
pt: Cor da Fo&nte:

source: Font feature&s
pt: Característica&s da Fonte

source: Font Features
pt: Características da Fonte

source: Font Features...
pt: Características da Fonte…

source: &Font:
pt: &Fonte:

source: Font:
pt: Fonte:

source: Fonts
pt: Fontes

source: Footer:
pt: Rodapé:

source: &Footnote
pt: &Nota de rodapé

source: Footnote
pt: Nota de rodapé

source: Footnote Added
pt: Adicionar Nota de Rodapé

source: Footnote Back Translation
pt: Nota de rodapé da RetroTradução

source: Footnote Deleted
pt: Excluir Nota de rodapé

source: Footnote Differences
pt: Diferenças das Notaa de Rodapé

source: Footnote Marker
pt: Marcador da Nota de Rodapé

source: Footnote Marker Font:
pt: Fonte do Marcador da Nota de Rodapé:

source: Footnote Properties
pt: Propriedades da Nota de rodapé

source: &Footnote Properties...
pt: &Propriedades da Nota de rodapé...

source: &Footnotes
pt: &Notas de rodapé

source: F&ootnotes
pt: N&otas de rodapé

source: Footnotes
pt: Notas de rodapé

source: For each LinguaLinks language definition, specify a FieldWorks writing system and an encoding converter to convert the LinguaLinks language data to Unicode.
pt: Para cada definição de idioma do LinguaLinks, especifique no FieldWorks o sistema de escrita e um conversor de codificação para converter os dados de linguagem do LinguaLinks para Unicode.

source: For help, press F1
pt: Para obter ajuda, pressione F1

source: For help, press F1.
pt: Para obter ajuda, pressione F1.

source: For the text:
pt: Para o texto:

source: Form
pt: Forma

source: F&ormat
pt: F&ormatar

source: Format
pt: Formatar

source: Format:
pt: Formato:

source: Formatting
pt: Formatação

source: Forward
pt: Avançar

source: Forward in Sketch
pt: Avançar no Esboço

source: Free
pt: Livre

source: _Free Translation
pt: _Tradução Livre

source: Free Translation
pt: Tradução Livre

source: French
pt: Francês

source: {0} from {1}
pt: {0} de {1}

source: From Category
pt: De Categoria

source: From Data
pt: De Dados

source: From Inflection Class
pt: Da Classe de Flexão

source: From Inflection Features
pt: Da Característica de Flexão

source: From Stem Name
pt: De Nome do Radical

source: F&rom:
pt: D&e:

source: From:
pt: De:

source: FT
pt: TL

source: Full Context
pt: Contexto Completo

source: Full Name
pt: Nome Completo

source: Full page
pt: Página completa

source: Full Page
pt: Página Completa

source: Full Width
pt: Largura Total

source: F&ull Window
pt: Tela I&nteira

source: Full Window
pt: Tela Inteira

source: FW Destination
pt: Destino no FW

source: FW Writing System
pt: Sistema de Escrita do FW

source: Galatians
pt: Gálatas

source: Gathering info
pt: Coletando informações

source: Gender
pt: Gênero

source: General
pt: Geral

source: General category:
pt: Categoria geral:

source: &General Footnote
pt: &Nota de Rodapé Geral

source: &General footnotes
pt: &Notas de rodapé gerais

source: General Note
pt: Nota Geral

source: General Notes
pt: Notas gerais

source: &Generate
pt: &Gerar

source: &Generate Report...
pt: &Gerar Relatório…

source: Generate Section Template
pt: Gerar Modelos de Seção

source: Generate the Sketch
pt: Gerar o Esboço

source: Genesis
pt: Gênesis

source: Genre
pt: Gênero

source: Genres
pt: Gêneros

source: Gloss
pt: Glosa

source: Gloss Abbreviation
pt: Abreviatura da glosa

source: Gloss List Item
pt: Item da Lista de Glosas

source: Gloss the words in the text.
pt: Glosar as palavras no texto.

source: Gloss:
pt: Glosa:

source: Glosses
pt: Glosas

source: &Go
pt: &Ir

source: _Go
pt: _Ir

source: Go _To...
pt: Ir _Para…

source: Go Back
pt: Voltar

source: Go Forward
pt: Avançar

source: Go to
pt: Ir para

source: &Go To
pt: &Ir Para

source: Go &To
pt: Ir &Para

source: Go To Entry
pt: Ir para Entrada

source: Go to First Book
pt: Ir para o Primeiro Livro

source: Go To First Book
pt: Ir Para O Primeiro Livro

source: Go to First Chapter
pt: Ir para o Primeiro Capítulo

source: Go To First Chapter
pt: Ir Para O Primeiro Capítulo

source: Go to First Section
pt: Ir para a Primeira Seção

source: Go To First Section
pt: Ir Para A Primeira Seção

source: Go to Last Book
pt: Ir para o Último Livro

source: Go To Last Book
pt: Ir Para O Último Livro

source: Go to Last Chapter
pt: Ir para o Último Capítulo

source: Go To Last Chapter
pt: Ir Para O Último Capítulo

source: Go to Last Section
pt: Ir para a Última Seção

source: Go To Last Section
pt: Ir Para A Última Seção

source: Go to Next Book
pt: Ir para o Próximo Livro

source: Go To Next Book
pt: Ir Para O Próximo Livro

source: Go to Next Chapter
pt: Ir para o Próximo Capítulo

source: Go To Next Chapter
pt: Ir Para O Próximo Capítulo

source: Go to Next Footnote
pt: Ir para a Próxima Nota de Rodapé

source: Go To Next Footnote
pt: Ir para a Próxima Nota de Rodapé

source: Go to Next Section
pt: Ir para a Próxima Seção

source: Go To Next Section
pt: Ir Para A Próxima Seção

source: Go to Next Unfinished Paragraph
pt: Ir para o Próximo Parágrafo Inacabado

source: Go To Next Unfinished Paragraph
pt: Ir para o Próximo Parágrafo Inacabado

source: Go to Previous Book
pt: Ir para o Livro Anterior

source: Go To Previous Book
pt: Ir Para o Livro Anterior

source: Go to Previous Chapter
pt: Ir para Capítulo Anterior

source: Go To Previous Chapter
pt: Ir Para Capítulo Anterior

source: Go to Previous Footnote
pt: Ir para a Nota de Rodapé Anterior

source: Go To Previous Footnote
pt: Ir para a Nota de Rodapé Anterior

source: Go to Previous Section
pt: Ir para a Seção Anterior

source: Go To Previous Section
pt: Ir Para a Seção Anterior

source: Go to Previous Unfinished Paragraph
pt: Ir para o Parágrafo Inacabado Anterior

source: Go To Previous Unfinished Paragraph
pt: Ir para o Parágrafo Inacabado Anterior

source: Go To Reference
pt: Ir Para Referência

source: Go To Reference (Ctrl+B)
pt: Ir Para Referência (Ctrl+B)

source: Go to similar entry
pt: Ir para entrada semelhante

source: Go To Wordform
pt: Ir para Forma de Palavra

source: &Go To...
pt: &Ir Para…

source: Go &To:
pt: Ir &Para:

source: Gold,255,204,0
pt: Ouro,255,204,0

source: Got it!!
pt: Achei!!

source: _Grammar
pt: _Gramática

source: Grammar
pt: Gramática

source: _Grammar (new template)
pt: _Gramática (novo modelo)

source: Grammar Note
pt: Nota Gramatical

source: Grammar Notes
pt: Notas Gramaticais

source: Grammar Sketch
pt: Esboço Gramatical

source: Grammar Tools
pt: Ferramentas de Gramática

source: Grammatical Category
pt: Categoria Gramatical

source: Grammatical Category Catalog
pt: Catálogo de Categorias Gramaticais

source: Grammatical Info.
pt: Info gramatical

source: Grammatical Info. (Abbr.)
pt: Info. Gramatical (Abr.)

source: Grammatical Info. (Full)
pt: Info. Gramatical (Completa)

source: _Grammatical info. (POS)
pt: Info. Gramatical (POS)

source: Grammatical Info. Details
pt: Detalhes de Info. Gramatical

source: &Grammatical Info.:
pt: Info. &Gramatical:

source: Gray-25%,192,192,192
pt: Cinza-25%,192,192,192

source: Gray-40%,153,153,153
pt: Cinza-40%,153,153,153

source: Gray-50%,128,128,128
pt: Cinza-50%,128,128,128

source: Gray-80%,51,51,51
pt: Cinza-80%,51,51,51

source: greater than
pt: maior que

source: Greater than 0
pt: Maior que 0

source: Greater than 1
pt: Maior que 1

source: greater than or equal to
pt: maior que ou igual a

source: Green,0,128,0
pt: Verde,0,128,0

source: Group
pt: Grupo

source: Group of ad hoc rules
pt: Grupo de regras ad hoc

source: Group of Ad hoc Rules
pt: Grupo de Regras Ad Hoc

source: {0} Grouping
pt: {0} Agrupamento

source: Groups the possible functions of the lexical entry.
pt: Grupos de funções possíveis da entrada lexical.

source: &Gutter:
pt: &Medianiz:

source: Habakkuk
pt: Habacuque

source: Haggai
pt: Ageu

source: {0} has {1} entries referenced by {2} senses.
pt: {0} tem {1} entradas referenciadas por {2} significados.

source: Header / Footer Setup
pt: Configuração do Cabeçalho / Rodapé

source: Header and Footers
pt: Cabeçalho e Rodapés

source: &Header/Footer Settings...
pt: Configurações do &Cabeçalho/Rodapé…

source: Header/Footer Setup
pt: Configuração do Cabeçalho/Rodapé

source: &Header/Footer Setup...
pt: Configuração do &Cabeçalho/Rodapé…

source: Header:
pt: Cabeçalho:

source: Headword
pt: Palavra Encabeçada

source: Hebrew/Greek Term
pt: Termo Hebraico/Grego

source: Hebrews
pt: Hebreus

source: Help
pt: Ajuda

source: &Help
pt: &Ajuda

source: _Help
pt: _Ajuda

source: He&lp
pt: Aj&uda

source: Hel&p
pt: Aju&da

source: Help file problem
pt: Problema no arquivo de ajuda

source: Help is not available for this Tab.
pt: Ajuda não está disponível para esta Aba.

source: Help on using Language Explorer.
pt: Ajuda sobre como usar o Language Explorer.

source: &Help...
pt: &Ajuda…

source: Help...
pt: Ajuda…

source: Helps you set up this writing system to use the International Phonetic Alphabet.
pt: Ajuda a configurar este sistema de escrita para utilizar o Alfabeto Fonético Internacional.

source: Hidden writing systems are italicized
pt: Sistemas de escrita ocultos estão em itálico

source: &Hide
pt: &Ocultar

source: << &Hide
pt: << &Ocultar

source: H&ide
pt: O&cultar

source: &Hide Info
pt: &Ocultar Info

source: &Hide Info «
pt: &Ocultar Info «

source: &Hide Side Bar
pt: &Ocultar Barra Lateral

source: High Priority
pt: Alta Prioridade

source: HighPriority
pt: AltaPrioridade

source: Holy Bible
pt: Bíblia Sagrada

source: Homograph number
pt: Número de homógrafo

source: Homograph Number
pt: Número de Homógrafo

source: Hosea
pt: Oseias

source: &How Do I...
pt: &Como...

source: How Do I?
pt: Como Faço?

source: How would you describe this user?
pt: Como você descreveria este usuário?

source: HTM Files
pt: Arquivos HTM

source: HTML Files
pt: Arquivos HTML

source: I_nterlinear Data...
pt: Dados I_nterlinearizados…

source: ID Line
pt: Linha ID

source: &Id Text:
pt: Texto &Id:

source: Identify sense
pt: Identificar significado

source: Identify the language associated with the new writing system
pt: Identificar o idioma associado com o novo sistema de escrita

source: if
pt: se

source: If all senses share the grammatical information, show it first.
pt: Se todos os significados compartilhar as informações gramaticais, mostrá-lo primeiro.

source: If checked, this will show balloon pop-up help for items.
pt: Se estiver assinalada, irá mostrar balão pop-up para itens de ajuda.

source: If Paratext 5 is no longer installed on your computer, you will need to choose "Other" instead of "Paratext 5" in the import Setup procedure.
pt: Se o Paratext 5 não estiver instalado no seu computador, você terá que escolher "outro " em vez de "Paratexto 5 " na importação de procedimento de configuração.

source: If the keyboard you need is not listed, click the appropriate link(s) below to set it up.
pt: Se o teclado que você precisa não estiver listado, clique no(s) link(s) apropriado(s) abaixo para configurá-lo.

source: If the Target field is not empty
pt: Se o campo Alvo não está vazio

source: If there is a decomposition type, you need a decomposition
pt: Se há um tipo de decomposição, você precisa de uma decomposição

source: If you can use the keyboard of a standard system language, choose it in the first list and leave the Keyman keyboard "None."
pt: Se você pode usar o teclado de um idioma padrão do sistema, escolhê-lo na primeira lista e deixar o teclado Keyman em "Nenhum."

source: If you cannot find a good match, you can bring the text into an "import residue" field of the Lexical Entry or Sense.
pt: Se você não consegue encontrar uma boa correspondência, você pode trazer o texto em um "resíduo de importação"campo de Entrada de Lexical ou Significado.

source: If you delete the natural class, it will be removed from:
pt: Se você excluir a classe natural, ele será removido:

source: If you delete the phoneme, it will be removed from:
pt: Se você excluir o fonema, ele será removido:

source: If you hide this line, some dependent lines will also be hidden.
pt: Se você ocultar essa linha, algumas linhas dependentes também serão ocultadas.

source: If you intend to use this project across a network connection, you will need to give FieldWorks a reference folder under which your external files are located.
pt: Se você pretende usar este projeto através de uma conexão de rede, você precisará dar uma pasta de referência para o FieldWorks em que estão localizados os arquivos externos.

source: If you need to distinguish this writing system from another for the same language, provide at least one Script, Region, or Variant name that is different. Select from the lists provided or enter a new item.
pt: Se precisar distinguir este sistema de escrita de outro para o mesmo idioma, forneça pelo menos um nome de Script, Região ou Variante que seja diferente. Selecione a partir das listas fornecidas ou insira um novo item.

source: If you need to use Keyman, choose the Keyman keyboard in the lower list. In this case the choice in the upper list only affects what language will appear in the system Language Bar when you are using this writing system.
pt: Se você precisar usar Keyman, escolha o teclado Keyman na lista inferior. Neste caso a escolha na lista superior afeta apenas qual idioma aparecerá na Barra de Idiomas do sistema quando você estiver usando este sistema de escrita.

source: If you still have a problem, try stopping any other programs (such as Clipboard Converter) that are running, and click "Retry" to try again.
pt: Se você ainda tem um problema, tente parar todos os outros programas (como o Converso da Área de Transferência) que estão em execução, e clique em "Repetir" para tentar novamente.

source: If you use different Paratext projects to store your notes and/or a Back Translation, enter those projects here:
pt: Se você usar diferentes projetos do Paratext para armazenar suas anotações e/ou uma Retrotradução, insira aqui os projectos:

source: If you want to replace a picture file, you must first delete the current picture.
pt: Se você deseja substituir um arquivo de imagem, você deve primeiro excluir a imagem atual.

source: If you will be importing legacy (8-bit or MBCS) data into FieldWorks, select the appropriate encoding converter from the list below. You can register additional converters (and experiment to see which works) by clicking "More..."
pt: Se você estiver importando os dados do legacy (8-bit ou MBCS) no FieldWorks, selecione o conversor de codificação apropriado na lista abaixo. Você pode registrar conversores adicionais (e experimentar para ver quais funciona) clicando em "Mais..."

source: ignore
pt: ignorar

source: Ignore
pt: Ignorar

source: &Ignore Inconsistency
pt: &Ignore Inconsistência

source: Ignore Inconsistency
pt: Ignore Inconsistência

source: Ignore Inconsistency and Edit Annotation
pt: Ignore Inconsistência e Edite Anotação

source: Ignore Inconsistency and Edit &Annotation...
pt: Ignore Inconsistência e Edite AAnotação

source: Ignore specifying explicit rendering for biblical term.
pt: Ignore a especificação explícita de interpretação para termos bíblico.

source: {0} (Ignored)
pt: {0} (Ignorado)

source: Illegal characters
pt: Caracteres inválidos

source: Ill-formed XML
pt: XML Mal-formado

source: 'I'm not sure' Affix Analysis
pt: Análise de Afixo 'Não tenho certeza'

source: I'm unable to send this information.
pt: Não posso enviar estas informações.

source: Image and Text (Always)
pt: Imagem e Texto (Sempre)

source: Image Files
pt: Arquivos de Imagem

source: &Import
pt: &Importar

source: _Import
pt: _Importar

source: Import
pt: Importar

source: Import a set of words in a file and give the set a name.
pt: Importar um conjunto de palavras de um arquivo e nomear o conjunto.

source: Import Error
pt: Erro de Importação

source: Import Failed
pt: Falha na Importação

source: Import from Standard Format
pt: Importar de Formato Padrão (SFM)

source: Import LinguaLinks Data
pt: Importar Dados do LinguaLinks

source: Import Log for {0}
pt: Importar Log para {0}

source: Import Mapping Files
pt: Arquivos de Mapeamento para importar

source: Import of {0}
pt: Importação de {0}

source: &Import Open XML for Exchanging Scripture Annotations...
pt: &Importar XML aberto para a Troca de Anotações de Escritura

source: Import Residue
pt: Importar Resíduo

source: Import Residue (Auto)
pt: Importar Resíduo (Auto)

source: Import Residue (Entry)
pt: Importar Resíduo (Entrada)

source: Import Residue (Sense)
pt: Importar Resíduo (Significado)

source: Import Word Set
pt: Importar Conjunto de Palavras

source: _Import Word Set...
pt: _Importar Conjunto de Palavras…

source: Import/Merge From LIFT File
pt: Importar/Mesclar Do Arquivo LIFT

source: Imported Book
pt: Livro Importado

source: Imported Books
pt: Livros Importados

source: Imported version has replaced current version
pt: Versão importada substituiu a versão atual

source: Imported Version: {0}
pt: Versão Importada: {0}

source: Importing
pt: Importando

source: Importing {0} entries from {1}
pt: Importando {0} entradas de {1}

source: Importing {0} took {1}.{2} seconds
pt: Importação {0} levou {1}.{2} segundos

source: Importing {0}...
pt: Importando {0}…

source: Importing annotations for {0}...
pt: Importando anotações para {0}…

source: Importing back translation of {0}...
pt: Importando retrotradução de {0}…

source: Importing from {0}
pt: Importando de {0}

source: in
pt: em

source: In {min,max}, max is less than min.
pt: Em {min,max}, o máximo é menor que o mínimo.

source: {0} (in FieldWorks Project)
pt: {0} (no Projeto do FieldWorks)

source: In FieldWorks, you need to set up a writing system in order to enter data in a particular language.
pt: No FieldWorks, você precisa configurar um sistema de escrita para inserir dados num idioma específico.

source: In Language Explorer, you will use a list of anthropology categories to catalog your entries. Choose a starting list of anthropology categories for this project.
pt: No Language Explorer, você usará uma lista de categorias de antropologia para catalogar as suas entradas. Escolher uma lista de categorias antropológicas inicial para este projeto.

source: Inches
pt: Polegadas

source: Include Scripture
pt: Incluir Escritura

source: Include Scripture Help
pt: Incluir Ajuda de Escritura

source: Incomplete Analyses
pt: Análises Incompletas

source: Incomplete Language step
pt: Etapa de Idioma incompleta

source: Incorrect
pt: Incorreto

source: Incorrect Unicode property.
pt: Propriedade Unicode incorreta.

source: Index
pt: Índice

source: Indicate any markup you have used in your data to identify character styles, writing systems, or direct formatting.
pt: Indicar qualquer marcação que tiver utilizado nos seus dados para identificar os estilos de caracteres, sistema de escrita ou formatação direta.

source: Indigo,51,51,153
pt: Índigo,51,51,153

source: <infinite>
pt: <infinito>

source: infix
pt: infixo

source: {0} Infix
pt: {0} Infixo

source: Infix Positions
pt: Posições de Infixo

source: infl.
pt: flex.

source: infl:
pt: flex:

source: infl: ????
pt: flex: ????

source: Inflectable Features
pt: Características Flexionáveis

source: Inflection Class
pt: Classe de Flexão

source: Inflection class {0}
pt: Classe de flexão {0}

source: Inflection Class Info
pt: Info da Classe de Flexão

source: Inflection Class Name
pt: Nome da Classe de Flexão

source: Inflection Classes
pt: Classes de Flexão

source: Inflection Classes (Affix)
pt: Classes de Inflexão (Afixo)

source: Inflection Classes (Stem)
pt: Classes de Flexão (Radical)

source: inflection feature
pt: característica de flexão

source: Inflection Feature Description
pt: Descrição da Característica de Flexão

source: Inflection Features
pt: Características de Flexão

source: Inflection Features Catalog
pt: Catálogo das Características de Flexão

source: Inflection features for {0}:
pt: Características de Flexão para {0}:

source: Inflectional
pt: Flexional

source: Inflectional Affix Analysis
pt: Análise de Afixos Flexionais

source: Inflectional Affix Gloss Builder
pt: Construtor de Glosas de Afixos Flexionais

source: Inflectional Affix Slot
pt: Posição para Afixos Flexionais

source: Inflectional Affix Template
pt: Modelo de Afixos Flexionais

source: Inflectional Template Info
pt: Info de Modelos de Flexão

source: Inflects any category
pt: Flexiona qualquer categoria

source: Information
pt: Informações
